<!DOCTYPE html><html lang="en" class="no-js"><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="google-site-verification" content="hFPfjeiLkaANWU1sZGQDjyIyPWY_c18cLVQYaNUJrqk" /><meta name="alexaVerifyID" content="Pv0jqJ2iKb4UV-EyYKrMl3sj_FM"/><meta name="msvalidate.01" content="64A252D8067C3249DB4930D3C27D8065" /><title>Herba Vixmen tăng cường sinh lý nam | Herbavixmen.vn</title><meta name="keywords" content="Vixmen, Herba Vixmen, thuốc Vixmen, chống xuất tinh sớm, chong xuat tinh som, thuoc tri xuat tinh som, thuốc tri xuất tinh sớm, Trị yếu sinh lý nam, tri yeu sinh ly nam" /><meta name="description" content="Herbavixmen.vn cung cấp Herba Vixmen hỗ trợ trị xuất tinh sớm, yếu sinh lý nam nhập khẩu từ USA, giá rẻ nhất thị trường." /><meta property="og:locale" content="en" /><meta property="og:type" content="category" /><meta property="og:title" content="Herba Vixmen tăng cường sinh lý nam | Herbavixmen.vn" /><meta property="og:description" content="Herbavixmen.vn cung cấp Herba Vixmen hỗ trợ trị xuất tinh sớm, yếu sinh lý nam nhập khẩu từ USA, giá rẻ nhất thị trường." /><meta property="og:image" content="http://phongdodanong.com.vn//uploads/photo/2014/09/4b0af130f4d17418e0861fb9182d5414.jpg" /><meta property="og:url" content="http://www.herbavixmen.vn/san-pham/herba-vixmen-tang-cuong-sinh-ly-nam.html" /><meta property="og:site_name" content="Herbavixmen.vn - Trị Xuất Tinh Sớm - Yếu sinh lý." /><link rel="shortcut icon" href="http://www.herbavixmen.vn/vixmen/images/favicon.ico" /><meta name="viewport" content="width=device-width,initial-scale=1"><!--[if IE]><meta http-equiv='X-UA-Compatible' content='IE=edge,chrome=1'><![endif]--><style type="text/css" media="print">@page { size: landscape; }</style><link rel="canonical" href="http://www.herbavixmen.vn/san-pham/herba-vixmen-tang-cuong-sinh-ly-nam.html" /><link href="https://plus.google.com/109488810354765406998" rel="publisher" /><meta property="fb:app_id" content="1519272368316055" /><meta name="author" content=""><link rel="stylesheet" href="http://www.herbavixmen.vn/vixmen/css/main.css" type="text/css" /><script src="http://www.herbavixmen.vn/vixmen/js/jquery.min.js"></script><script src="http://www.herbavixmen.vn/vixmen/js/responsiveslides.min.js"></script><script> var Settings = {domain: 'phongdodanong.com.vn', baseurl: 'http://www.herbavixmen.vn'};$(function(){ $("#slider1").responsiveSlides({auto: true,pager: true,nav: true,speed: 500,maxwidth: 1175,namespace: "centered-btns" }); $(".hide-show-menu").click(function(){$(".r-box").slideToggle(600); });});</script><script> (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){ (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o), m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m) })(window,document,'script','//www.google-analytics.com/analytics.js','ga'); ga('create', 'UA-56079386-1', 'auto'); ga('send', 'pageview');</script></head><body><div id="header"><div class="top"><h1 class="logo"><a title="Herbavixmen.vn" href="http://www.herbavixmen.vn">Herbavixmen.vn</a></h1><div class="r-box"><ul class="nav"><li><a title="Sinh lý nam" href="http://www.herbavixmen.vn/san-pham/vixmen-tang-cuong-sinh-ly-nam.html" >Herba Vixmen</a></li></ul><div class="support"><p title="Gọi ngay 094 3333 626" style="cursor:pointer" onclick="window.location='tel:094 3333 626'"><i>...</i>Gọi ngay<span> 094 3333 626</span></p></div></div><div class="hide-show-menu"><a href="javascript:void(0)">Click</a></div></div></div><!--End#header--><link rel="stylesheet" href="http://phongdodanong.com.vn/default/css/boxy.classic.css"><script type="text/javascript" src="http://phongdodanong.com.vn/default/js/jquery.boxy.js"></script><div id="content-listing"><div class="tree-folder"><a href="/" class="icon-home"></a><a href="http://www.herbavixmen.vn/san-pham/herba-vixmen-tang-cuong-sinh-ly-nam.html"class="icon-next">Herba Vixmen tăng cường sinh lý nam</a></div><div class="list"><h2 class="cate-title">Sinh lý nam</h2><ul class="prom-menu"><li><a href="#effection">Hiệu Quả </a></li><li><a href="#ingredient">Thành phần</a></li><li><a href="#usage">Cách Dùng </a></li><li><a href="#question">Hỏi Đáp </a></li><li><a href="#buy">Mua Hàng </a></li></ul><div style="clear:both"></div><div class="product"><div class="img-pr"><a href="http://www.herbavixmen.vn/san-pham/herba-vixmen-tang-cuong-sinh-ly-nam.html"><img src="http://phongdodanong.com.vn//uploads/photo/2014/09/4b0af130f4d17418e0861fb9182d5414.jpg" width="320" height="320" alt="Herba Vixmen tăng cường sinh lý nam"></a><div class="sale-off"><p>-15%</p></div></div><div class="detail-pr"><div class="box-d"><h1>Herba Vixmen tăng cường sinh lý nam</h1><p class="pri">Giá:<span><strong> 1.650.000</strong> VNĐ</span></p><p>Giá khuyến mãi:<span><i> 1.400.000 VNĐ</i></span></p></div><div class="box-cd"><h2>Công dụng của Vixmen</h2><p>Gi&uacute;p cậu nhỏ cứng cương dễ d&agrave;ng v&agrave; l&acirc;u hơn</p><p><span>Hỗ trợ trị liệt dương, rối loạn cường dương</span></p><p><span>Hỗ trợ điều trị chứng xuất tinh sớm, tinh tr&ugrave;ng lo&atilde;ng</span></p><p>Cải thiện k&iacute;ch cỡ cậu b&eacute;</p><p><span>Gi&uacute;p l&agrave;m chậm m&atilde;n dục, duy tr&igrave; ham muốn</span></p></div><div class="cn-pdd"><a class="c-buy" href="tel:094 3333 626">Mua hàng gọi ngay<span> 094 3333 626</span></a><br></div></div><!--End.product--><div style="clear:both"></div><div class="primar-pr"><div id="effection" class="pri-cont"><h2 id="pri-title"><i>..</i>Hiệu quả của Vixmen</h2><div class="subdes"><p style="text-align: justify;"><b><span style="font-size: 12.0pt; line-height: 107%;">Trong </span></b><span style="font-size: 12.0pt; line-height: 107%;">cuộc sống bề bộn v&agrave; nhiều lo lắng ng&agrave;y nay, Tất cả mọi người đều kh&ocirc;ng c&ograve;n nhiều thời gian để quan t&acirc;m đến sức khỏe v&agrave;ng ngọc của m&igrave;nh. Đặc biệt l&agrave; Nam Giới, họ lu&ocirc;n c&oacute; những th&oacute;i quen g&acirc;y hại cho sức khỏe như thuốc l&aacute;, rượu bia trong c&aacute;c cuộc vui qu&ecirc;n bờ bến c&ugrave;ng c&aacute;c chiến hữu. Chợt một ng&agrave;y nh&igrave;n lại th&igrave; sức khỏe v&agrave; phong độ của m&igrave;nh đ&atilde; ra đi từ l&uacute;c n&agrave;o kh&ocirc;ng hay.</span></p><p style="text-align: justify;"><span style="font-size: 12.0pt; line-height: 107%;">Suy nhược cơ thể do thiếu vitamin, sinh l&yacute; yếu v&igrave; c&aacute;c t&aacute;c hại của thuốc l&aacute;, bia rượu thường xuy&ecirc;n dẫn đến c&aacute;c x&aacute;o trộn trong cuộc sống. Quan trọng hơn hết l&agrave; vấn đều yếu sinh l&yacute; với c&aacute;c triệu chứng như xuất tinh sớm, rối loạn cường dương. Những vấn đề về sinh l&yacute; g&acirc;y cho bạn mất đi tự tin khi &ldquo;chiến đấu&rdquo; c&ugrave;ng bạn t&igrave;nh v&agrave; ngậm ng&ugrave;i khi &ldquo;Chưa đến chợ đ&atilde; ti&ecirc;u hết tiền&rdquo;, vợ chồng kh&ocirc;ng mặn nồng hoặc bạn g&aacute;i, người y&ecirc;u kh&ocirc;ng thỏa m&atilde;n v&agrave; hụt hẫng.</span></p><p style="text-align: justify;"><span style="font-size: 12.0pt; line-height: 107%;">Bạn l&agrave; Đ&agrave;n &Ocirc;ng th&igrave; phải c&oacute; phong độ v&agrave; bản lĩnh, đừng để những vấn đề tr&ecirc;n xảy ra với bản th&acirc;n v&agrave; gia đ&igrave;nh m&igrave;nh. Ngo&agrave;i việc c&oacute; 1 lối sống l&agrave;nh mạnh hạn chế c&aacute;c t&aacute;c nh&acirc;n k&iacute;ch th&iacute;ch, thể dục đều đặn th&igrave; bạn cần phải bổ sung th&ecirc;m c&aacute;c thảo dược từ thi&ecirc;n nhi&ecirc;n đề gia tăng sự <strong>SUNG M&Atilde;N</strong>, <strong>THỂ LỰC</strong> v&agrave; <strong>TR&Iacute; LỰC</strong> của bạn.</span></p><p style="text-align: justify;"><span style="font-size: 12.0pt; line-height: 107%;">Đừng chừng chừ, do dự kẻo ph&iacute; thời gian, bạn h&atilde;y t&igrave;m hiểu ngay <strong>HERBA VIXMEN</strong> một sản phẩm của Vitacare USA LLC với hơn 10 năm tồn tại tr&ecirc;n thị trường. Herba Vixmen l&agrave; dạng thực phẩm chức năng được chiết xuất từ c&aacute;c loại thảo dược thi&ecirc;n nhi&ecirc;n qu&yacute; gi&aacute; với c&ocirc;ng nghệ chiết xuất lạnh của USA. Bảo đảm được hoạt t&iacute;nh cao nhất cho sản phẩm v&agrave; độ an to&agrave;n tuyệt đối.</span></p><p></p><p style="text-align: justify;"><span style="font-size: 12.0pt; line-height: 107%;">Sản phẩm<b> Herba Vixmen</b> được chiết xuất 100% từ c&aacute;c loại thảo dược thi&ecirc;n nhi&ecirc;n. C&aacute;c th&agrave;nh phần thảo dược trong Vixmen sẽ mang lại cho Qu&yacute; &Ocirc;ng những hiệu quả bất ngờ trong việc cải thiện c&aacute;c vấn đề về sinh l&yacute;.</span></p><p style="color: #4472cf; margin-bottom: 20px; padding-top: 20px;"><strong><span>Những hiệu quả đối với sinh l&yacute;:</span></strong></p><p><img src="http://phongdodanong.com.vn//uploads/photo/2014/10/4afcc80cc752ad0f134b40b2dfb35904.jpg" style="float: left; margin-right: 30px; margin-bottom: 5px;" width="300" /></p><ul style="padding-left: 20px;"><li style="line-height: 35px;"><span>Cải thiện k&iacute;ch thước cậu b&eacute; của bạn</span></li><li style="line-height: 35px;"><span>K&eacute;o d&agrave;i thời gian quan hệ l&acirc;u hơn</span></li><li style="line-height: 35px;"><span>Hỗ trợ điều trị chứng xuất tinh sớm&nbsp;</span></li><li style="line-height: 35px;"><span>Tăng chất lượng tinh dịch, cải thiện sức khỏe của tinh tr&ugrave;ng</span></li><li style="line-height: 35px;"><span>L&agrave;m chậm qu&aacute; tr&igrave;nh m&atilde;n dục ở nam, duy tr&igrave; ham muốn</span></li><li style="line-height: 35px;"><span>Hỗ trợ điều trị liệt dương, bất lực, rối loạn</span></li></ul><p></p><p style="color: #4472cf; margin-bottom: 20px; padding-top: 30px;"><strong><span>T&igrave;m hiểu về cơ chế tăng k&iacute;ch thước dương vật</span></strong></p><p><img height="216" src="http://phongdodanong.com.vn/uploads/photo/2014/10/d7ed740e19b9e8baacad35ad5de0329e.jpg" style="float: left;" width="313" /></p><p style="padding-top: 10px;">K&iacute;ch thước dương vật con người được giới hạn trong cả hai chiều d&agrave;i v&agrave; chiều rộng, khi đạt k&iacute;ch thước tối đa, l&agrave; l&uacute;c thể hang c&oacute; thể chứa đầy m&aacute;u. Điều n&agrave;y cũng c&oacute; nghĩa l&agrave; Dương vật kh&ocirc;ng thể tự c&oacute; được k&iacute;ch thước lớn hơn k&iacute;ch thước của ch&iacute;nh n&oacute; bởi khi đ&oacute; m&aacute;u đ&atilde; được bơm tối đa v&agrave;o Dương vật.</p><p style="padding-top: 20px;">Như vậy nếu tăng được dung t&iacute;ch của &ldquo;Thể hang&rdquo; th&igrave; k&iacute;ch thước dương vật sẽ được cải thiện. <a href="http://www.herbavixmen.vn/" target="_blank" title="Herbavixmen.vn">Herba Vixmen</a> đ&atilde; c&oacute; t&aacute;c dụng tốt l&agrave;m tăng k&iacute;ch thước &ldquo;thể hang&rdquo; của qu&yacute; &ocirc;ng v&agrave; duy tr&igrave; sự cương cứng</p><p style="padding-top: 20px;">&nbsp;C&aacute;c th&agrave;nh phần thảo dược trong Herba Vixmen ngo&agrave;i việc tăng dung t&iacute;ch của &ldquo;thể hang&rdquo; c&ograve;n l&agrave;m tăng cường lưu lượng m&aacute;u bơm v&agrave;o, gi&uacute;p dương vật của qu&yacute; &ocirc;ng to hơn v&agrave; d&agrave;i hơn khi quan hệ cũng như l&uacute;c b&igrave;nh thường.</p><p style="padding-top: 20px;">C&aacute;c chuy&ecirc;n gia khuyến nghị bạn n&ecirc;n d&ugrave;ng thuốc Vixmen trong v&ograve;ng &iacute;t nhất 2 đến 3 th&aacute;ng li&ecirc;n tục <strong style="font-size: 17px;">kết hợp với b&agrave;i tập hỗ trợ tăng k&iacute;ch cỡ</strong> (sẽ được gửi k&egrave;m với thuốc Vixmen khi qu&yacute; kh&aacute;ch đặt mua sản phẩm) để đạt được kết quả tốt nhất.</p><p style="padding-top: 20px;">Thay đổi chế độ sinh hoạt, n&acirc;ng cao sức khỏe tổng thể, quan hệ t&igrave;nh dục thường xuy&ecirc;n v&agrave; l&agrave;nh mạnh l&agrave; sự hỗ trợ tốt nhất để cải thiện sinh l&yacute; v&agrave; k&iacute;ch cỡ dương vật của bạn khi uống Vixmen.</p><p style="padding-top: 20px; font-style: italic;"><strong style="font-size: 17px; font-style: normal;">GHI CH&Uacute;</strong>: Herba Vixmen kh&ocirc;ng phải l&agrave; thuốc T&acirc;y, kh&ocirc;ng c&oacute; t&aacute;c dụng thay thế thuốc chữa bệnh.</p></div></div><div style=" clear:both"></div><div id="ingredient" class="pri-cont"><h2 id="pri-title-tp"><i>..</i>Thành phần của Vixmen</h2><p style="margin-bottom: 20px;"><a href="http://www.herbavixmen.vn/" target="_blank" title="HerbaVixmen.vn">Herba Vixmen</a> được nghi&ecirc;n cứu v&agrave; sản xuất dựa tr&ecirc;n c&ocirc;ng nghệ chiết xuất lạnh, đảm bảo giữ lại dinh dưỡng tốt nhất, ho&agrave;n to&agrave;n từ thi&ecirc;n nhi&ecirc;n. Sản phẩm được FDA USA cấp giấy chứng nhận v&agrave; Bộ y tế cấp giấy chứng nhận &ldquo;An To&agrave;n Vệ Sinh Thực Phẩm&rdquo;.</p><p>C&aacute;c th&agrave;nh phần ch&iacute;nh của Herba Vixmen bao gồm:&nbsp;<b>Hồng s&acirc;m H&agrave;n Quốc, D&acirc;m Dương Hoắc, Rễ Mật Nh&acirc;t (Tongkat Ali), Dược lực Maca, Kẽm, Đồng, Niacin, Hạt M&ecirc; Thi, C&acirc;y Tất L&ecirc;, Caffeine</b><b>.</b></p><p style="color: #4472cf; margin-bottom: 20px; padding-top: 30px;"><strong>C&ocirc;ng dụng của D&acirc;m Dương Hoắc - Horny Goat Weed</strong></p><p style="margin-bottom: 20px;"><img height="243" src="http://phongdodanong.com.vn/uploads/photo/2014/10/58b4e644464b5625257e09df7ec24f3e.jpg" style="float: left; margin-right: 20px;" width="312" /></p><p style="margin-bottom: 20px;"><b>D&acirc;m dương hoắc</b> hay c&ograve;n gọi l&agrave; <b>cỏ Sừng d&ecirc;</b>. Theo d&acirc;n gian d&acirc;m dương hoắc c&oacute; t&aacute;c dụng điều trị rối loạn cương dương ở nam v&agrave; rối loạn chức năng t&igrave;nh dục ở nữ.</p><p style="margin-bottom: 20px;">D&acirc;m dương hoắc đ&atilde; được sử dụng như một chất k&iacute;ch th&iacute;ch t&igrave;nh dục h&agrave;ng trăm năm v&agrave; c&aacute;c nghi&ecirc;n cứu hiện nay cũng đ&atilde; chứng minh n&oacute; c&oacute; t&aacute;c dụng trong việc cải thiện ham muốn v&agrave; hiệu suất t&igrave;nh dục.</p><p style="margin-bottom: 20px;">Một trong những t&aacute;c dụng sinh l&yacute; ch&iacute;nh của D&acirc;m dương hoắc l&agrave; l&agrave;m c&aacute;c mạch m&aacute;u gi&atilde;n nở, cho ph&eacute;p m&aacute;u dồn về dương vật nhiều hơn. Việc mở rộng tuần ho&agrave;n m&aacute;u cũng gi&uacute;p giảm huyết &aacute;p. Theo y học Trung Quốc, D&acirc;m dương hoắc gi&uacute;p cơ thể giảm bớt mệt mỏi, tăng năng lượng do m&aacute;u được tăng cường n&atilde;o.</p><p style="margin-bottom: 20px;"></p><p style="margin-bottom: 20px;"></p><p style="margin-bottom: 20px;"></p><p style="color: #4472cf; margin-bottom: 20px; padding-top: 60px;"><strong>C&ocirc;ng dụng của Hồng s&acirc;m H&agrave;n Quốc &ndash; Panax Korean Ginseng</strong></p><p style="margin-bottom: 20px;"><img height="246" src="http://phongdodanong.com.vn/uploads/photo/2014/10/686306e1e85c485a36da643f55942bb3.jpg" style="float: right; margin-left: 20px;" width="223" /></p><p style="margin-bottom: 20px;">C&aacute;c thử nghiệm l&acirc;m s&agrave;ng đ&atilde; chứng minh nh&acirc;n s&acirc;m H&agrave;n Quốc c&oacute; t&aacute;c dụng tăng sự cương cứng, tăng độ s&acirc;u của dương vật v&agrave;o &acirc;m đạo, tăng ham muốn t&igrave;nh dục v&agrave; l&agrave;m thỏa m&atilde;n t&igrave;nh dục của nam giới với đối t&aacute;c. Hồng s&acirc;m (nh&acirc;n s&acirc;m đỏ) H&agrave;n quốc l&agrave; một lựa chọn đ&uacute;ng đắn để điều trị c&aacute;c triệu chứng đến rối loạn cương dương nam.</p><p style="margin-bottom: 20px;">Một th&agrave;nh phần quan trọng của nh&acirc;n s&acirc;m l&agrave; <b>Ginsenoside</b>, chất n&agrave;y l&agrave;m tăng sự lưu th&ocirc;ng m&aacute;u tới n&atilde;o v&agrave; dương vật để l&agrave;m đầy, cứng dương vật với m&aacute;u v&agrave; tinh dịch. T&agrave;i liệu của c&aacute;c nh&agrave; nghi&ecirc;n cứu Nga đ&atilde; ghi nhận nh&acirc;n s&acirc;m k&iacute;ch th&iacute;ch hoạt động cả về thể chất v&agrave; tinh thần, cải thiện hiệu suất thể thao v&agrave; c&oacute; lợi cho c&aacute;c bộ phận l&agrave;m nhiệm vụ quan hệ t&igrave;nh dục. Sử dụng nh&acirc;n s&acirc;m gi&uacute;p cơ thể tăng năng lượng, tăng sức đề kh&aacute;ng v&agrave; chống lại qu&aacute; tr&igrave;nh l&atilde;o h&oacute;a.</p><p style="color: #4472cf; margin-bottom: 20px; padding-top: 30px;"></p><p style="color: #4472cf; margin-bottom: 20px; padding-top: 30px;"></p><p style="color: #4472cf; margin-bottom: 20px;"><strong>C&ocirc;ng dụng của c&acirc;y Mật Nh&acirc;n &ndash; Tongkat Ali</strong></p><p style="margin-bottom: 20px;"><img height="284" src="http://phongdodanong.com.vn/uploads/photo/2014/10/3283b6ab1a542a36786b51f23059d1c5.jpg" style="float: left;" width="369" /></p><p>C&acirc;y Mật nh&acirc;n chủ yếu được biết đến với t&iacute;nh năng tăng cường t&igrave;nh dục. Mật nh&acirc;n chỉ mọc ở Đ&ocirc;ng Nam &Aacute;, c&oacute; c&ocirc;ng dụng tăng cường testosterone tự nhi&ecirc;n. Những người sử dụng Mật nh&acirc;n được ghi nhận c&oacute; ham muốn t&igrave;nh dục tăng l&ecirc;n, tăng khối lượng cơ, tăng mức năng lượng, cải thiện hiệu suất thể thao v&agrave; thời gian phục hồi cơ thể. Mật nh&acirc;n cũng đ&atilde; được kết hợp với một số thảo dược để chống ung thư.</p><p style="margin-bottom: 20px;">Mật nh&acirc;n được biết đến nhiều nhất với c&ocirc;ng dụng tăng mức testosterone. Người ta quan t&acirc;m tới kh&iacute;a cạnh tăng cường testosterone của Mật nh&acirc;n, từ kh&iacute;a cạnh n&agrave;y dẫn đến nhiều lợi &iacute;ch kh&aacute;c nhau với cơ thể.</p><p style="margin-bottom: 20px;">Mật nh&acirc;n cho kết quả khả quan trong việc hỗ trợ ergogenic &ndash; một chất l&agrave;m tăng sức chịu đựng, chống mệt mỏi khi bạn tập thể dục c&oacute; t&aacute;c dụng tương tự như L-Glutamine. Hiệu ứng tăng ergogenic l&agrave; kết quả do mức tăng của testosterone.</p><p style="margin-bottom: 20px;">Tăng cường ham muốn: Do testosterone tăng l&ecirc;n khi d&ugrave;ng Mật nh&acirc;n. Hầu hết đ&agrave;n &ocirc;ng v&agrave; phụ nữ đều khẳng định n&oacute; tăng k&iacute;ch th&iacute;ch t&igrave;nh dục.</p><p style="margin-bottom: 20px;">Chất chống ung thư: Alkaloid v&agrave; quassinoids được t&igrave;m thấy trong Mật nh&acirc;n đ&atilde; chứng minh loại c&acirc;y n&agrave;y c&oacute; thể ngăn ngừa sự ph&aacute;t triển của tế b&agrave;o ung thư v&uacute;, ruột kết v&agrave; ung thư phổi.</p><p style="margin-bottom: 20px;">Mức năng lượng: Mật nh&acirc;n tăng mức năng lượng của cơ thể bằng c&aacute;ch tăng tỷ lệ trao đổi chất, tăng cường tuần ho&agrave;n m&aacute;u.</p><p style="margin-bottom: 20px;">Hiệu suất thể thao: Mật nh&acirc;n c&oacute; t&aacute;c dụng tăng adenosine triphosphate (ATP) &ndash; một ph&acirc;n tử n&acirc;ng cao năng lượng tổng thể. ATP cải tiến đ&aacute;ng kể cơ thể hoạt động thể thao v&agrave; tăng khối lượng cơ bắp.</p><p style="color: #4472cf; margin-bottom: 20px;"><strong>C&ocirc;ng dụng của Maca&nbsp;</strong></p><p style="margin-bottom: 20px;"><img src="http://phongdodanong.com.vn/uploads/photo/2014/10/e05bbc594a9d9fd7fdd70149f35394a1.jpg" style="float: right; margin-left: 20px;" /></p><p style="margin-bottom: 20px;">C&acirc;y Mắc ca rất gi&agrave;u vitamin B, C v&agrave; E. Mắc ca cung cấp nhiều canxi, kẽm, sắt, magi&ecirc;, phốt pho v&agrave; c&aacute;c axit amin.</p><p style="margin-bottom: 20px;">Mắc ca được sử dụng rộng r&atilde;i để th&uacute;c đẩy chức năng t&igrave;nh dục của cả nam giới v&agrave; phụ nữ.</p><p style="margin-bottom: 20px;">Mắc ca l&agrave;m tăng ham muốn t&igrave;nh dục v&agrave; tăng sức chịu đựng khi quan hệ của bạn. Đồng thời Mắc ca c&acirc;n bằng hormone giới t&iacute;nh v&agrave; tăng khả năng sinh sản.</p><p style="margin-bottom: 20px;">Nhiều vận động vi&ecirc;n sử dụng Mắc ca cho hiệu suất hoạt động cao nhất. Nếu bạn thấy m&igrave;nh mệt mỏi hầu hết thời gian trong ng&agrave;y th&igrave; h&atilde;y thử nghiệm với Mắc ca, chỉ cần một lượng nhỏ l&agrave; bạn sẽ lấy lại năng lượng mong muốn.</p><p style="margin-bottom: 20px;">Mắc ca gi&uacute;p phục hồi sức khỏe tổng thể của bạn th&ocirc;ng qua việc cung cấp sắt gi&uacute;p phục hồi c&aacute;c tế b&agrave;o hồng cầu.</p><p style="margin-bottom: 20px;">Hỗ trợ bệnh thiếu m&aacute;u v&agrave; c&aacute;c bệnh tim mạch.</p><p style="margin-bottom: 20px;">Mắc ca gi&uacute;p xương v&agrave; răng khỏe mạnh v&agrave; cho ph&eacute;p bạn để chữa l&agrave;nh vết thương nhanh hơn. Khi sử dụng kết hợp với một chế độ tập luyện tốt, bạn sẽ nhận thấy sự gia tăng khối lượng cơ bắp.</p><p style="margin-bottom: 20px;"></p><p style="color: #4472cf; margin-bottom: 20px;"><strong>C&ocirc;ng dụng của c&acirc;y Tật L&ecirc; - Tribulus Terrestris</strong></p><p style="margin-bottom: 20px;"><img src="http://phongdodanong.com.vn//uploads/photo/2014/10/d1f661a6d380d3cd40ecf49a9f4c29bd.jpg" style="float: left; margin-right: 30px; margin-bottom: 15px;" width="300" /></p><p style="margin-bottom: 20px;">C&acirc;y Tật l&ecirc; d&ugrave;ng để cải thiện khối lượng cơ bắp, cải thiện chức năng t&igrave;nh dục v&agrave; tăng sự di chuyển tinh tr&ugrave;ng. C&acirc;y tật l&ecirc; cũng được d&ugrave;ng để điều trị c&aacute;c vấn đề về da (bệnh lang ben). Việc sử dụng c&acirc;y Tật l&ecirc; n&ecirc;n được được sự cho ph&eacute;p của b&aacute;c sỹ hoặc chuy&ecirc;n gia dinh dưỡng.</p><p style="margin-bottom: 20px;">Cải thiện chức năng t&igrave;nh dục. C&acirc;y Tật l&ecirc; được sử dụng trong y học th&ocirc;ng thường để điều trị rối loạn chức năng t&igrave;nh dục, v&iacute; dụ như bất lực v&agrave; ham muốn t&igrave;nh dục thấp. Nghi&ecirc;n cứu tr&ecirc;n trang web EmedTV cho thấy c&acirc;y Tật l&ecirc; c&oacute; thể l&agrave;m tăng lượng k&iacute;ch th&iacute;ch tố như tetstosterone v&agrave; DHEA, hoặc Dehydroepiandrosterone ở chuột. Theo kết quả n&agrave;y, thảo dược được sử dụng cho người người với giả định n&oacute; sẽ l&agrave;m tăng nồng độ nội tiết tố v&agrave; tăng cường chức năng t&igrave;nh dục của họ.</p><p style="margin-bottom: 20px;">C&acirc;y Tật L&ecirc; l&agrave;m tăng nồng độ testosterone, gi&uacute;p cải thiện khối lượng cơ bắp. Sự ph&aacute;t triển testosterone l&agrave;m giảm thời gian cho cơ bắp cần hồi phục, cải thiện sự tổng hợp protein. Ngo&agrave;i ra, n&oacute; khuyến kh&iacute;ch sự c&acirc;n bằng nitơ t&iacute;ch cực. Tất cả c&aacute;c yếu tố n&agrave;y gi&uacute;p củng cố v&agrave; cải thiện khối lượng cơ bắp.</p><p style="margin-bottom: 20px;">Tăng cường sự di chuyển của tinh tr&ugrave;ng. Việc di chuyển của tinh tr&ugrave;ng trong &acirc;m đạo đ&oacute;ng vai tr&ograve; quan trọng trong việc thụ tinh trứng ở nữ nữ. 50% đ&agrave;n &ocirc;ng cải thiện sự di chuyển của tinh tr&ugrave;ng khi uống thuốc vi&ecirc;n từ c&acirc;y Tật l&ecirc;, hoặc d&ugrave;ng bột Tật l&ecirc; 5gram chia l&agrave;m 3 lần mỗi ng&agrave;y, uống li&ecirc;n tục trong 60 ng&agrave;y. Những th&ocirc;ng số n&agrave;y đ&atilde; được kiểm tra trước v&agrave; sau khi điều trị.</p><p style="text-align: justify;"></p><p style="color: #4472cf; margin-bottom: 20px; padding-top: 30px;">C&ocirc;ng dụng của Kẽm</p><p style="margin-bottom: 20px;"><img height="251" src="http://phongdodanong.com.vn/uploads/photo/2014/10/63a1c0ec52711b9822bd69750391b822.jpg" style="float: right; margin-left: 20px;" width="377" /></p><p style="margin-bottom: 20px;">Kẽm ảnh hưởng tới sức khỏe của bạn giống như những kho&aacute;ng chất v&agrave; vitamin kh&aacute;c. Kẽm li&ecirc;n quan tới hệ miễn dịch, tế b&agrave;o, thai sản v&agrave; protein tăng trưởng.</p><p style="text-align: justify;">Một số đặc điểm th&uacute; vị của kẽm c&oacute; thể g&acirc;y bất ngờ cho bạn. Đ&oacute; l&agrave; kẽm hỗ trợ chữa l&agrave;nh vết thương, g&oacute;p phần v&agrave;o sự biến đổi của nhiều enzyme, tạo ra tinh tr&ugrave;ng, ngăn chặm virus tấn c&ocirc;ng v&agrave;o cơ thể l&agrave; một trong những kho&aacute;ng chất khiến bạn cảm nhận được m&ugrave;i v&agrave; hương vị.</p><p style="margin-bottom: 20px;"></p><p style="text-align: justify;">Đ&acirc;y chỉ l&agrave; một số trong những hiệu ứng đ&aacute;ng kinh ngạc của kẽm tới cơ thể người. Tin buồn cho bạn l&agrave; cơ thể kh&ocirc;ng c&oacute; khả năng lưu trữ kẽm để ti&ecirc;u thụ h&agrave;ng ng&agrave;y. V&agrave; tin vui l&agrave; kẽm c&oacute; thể dễ d&agrave;ng c&oacute; được th&ocirc;ng qua thức ăn h&agrave;ng ng&agrave;y v&agrave; cơ thể chỉ cần một lượng nhỏ. Nếu bạn c&oacute; kế hoạch bổ sung kẽm cho cơ thể th&igrave; c&oacute; thể tạo ra hiệu quả hơi th&aacute;i qu&aacute;.</p></div><div style=" clear:both"></div><div id="usage" class="pri-cont"><h2 id="pri-title-cd"><i>..</i>Cách dùng của Vixmen</h2><p style="margin-bottom: 20px;"><span><img src="http://phongdodanong.com.vn//uploads/photo/2014/10/956cfb53187f906a8de3cb8a93e1752e.jpg" style="float: left; margin-right: 30px; margin-bottom: 5px;" width="300" /></span></p><p>Herba Vixmen an to&agrave;n cho tất cả nam giới tuổi từ 18 &ndash; 78 tuổi.</p><p style="margin-bottom: 20px;"><b>Uống 2 vi&ecirc;n/ng&agrave;y</b> v&agrave;o buổi s&aacute;ng với nước, uống sau bữa ăn.</p><p style="margin-bottom: 20px;">Ngo&agrave;i ra nếu bạn muốn tăng cường khả năng &ldquo;chuyện ấy&rdquo;, bạn c&oacute; thể uống 1 vi&ecirc;n trước khi quan hệ 30 ph&uacute;t.</p><p style="margin-bottom: 20px;"><b>Kh&ocirc;ng uống qu&aacute; 4 vi&ecirc;n/ng&agrave;y</b> (ch&uacute; &yacute;, VIXMEN kh&ocirc;ng phải thuốc k&iacute;ch dục)</p><p style="margin-bottom: 20px;">C&aacute;c Chuy&ecirc;n gia khuyến nghị sử dụng Vixmen &iacute;t nhất trong 2 đến 4 th&aacute;ng li&ecirc;n tục kết hợp với 1 số b&agrave;i tập cho dương vật, hỗ trợ cải thiện k&iacute;ch cỡ (sẽ được gửi k&egrave;m với thuốc Vixmen).</p><p style="color: #4472cf; padding-top: 30px;"><span style="font-size: 14.0pt; line-height: 107%; color: #4472c4;">Những lưu &yacute; để c&oacute; kết quả tốt nhất với Herba Vixmen</span></p><p style="margin-bottom: 20px;"><span><img src="http://phongdodanong.com.vn//uploads/photo/2014/10/1e2ada014203339e08588048cf450d90.jpg" style="float: right; margin-left: 30px; margin-bottom: 5px;" width="300" /></span></p><p style="margin-bottom: 20px;">Để c&oacute; kết quả tốt nhất n&ecirc;n hạn chế uống bia rượu, h&uacute;t thuốc l&aacute; hoặc cafe k&eacute;m chất lượng trong qu&aacute; tr&igrave;nh uống VIXMEN</p><p style="margin-bottom: 20px;">Bạn cần cải thiện chế độ ăn uống, chế độ sinh hoạt h&agrave;ng ng&agrave;y của m&igrave;nh.</p><p style="margin-bottom: 20px;">Với một số đối tượng, khả năng hấp thụ k&eacute;m, n&ecirc;n uống sản phẩm gi&uacute;p thải độc, cải thiện chức năng Gan, cải thiện hệ ti&ecirc;u h&oacute;a trước hoặc trong qu&aacute; tr&igrave;nh uống VIXMEN (li&ecirc;n hệ nh&acirc;n vi&ecirc;n tư vấn để biết chi tiết).</p><p style="margin-bottom: 20px;"><b>Với những người hay căng thẳng, mệt mỏi, bị chứng xuất tinh sớm thường xuy&ecirc;n n&ecirc;n kết hợp VIXMEN với sản phẩm Vitality để c&acirc;n bằng trạng th&aacute;i cơ thể, giảm stress v&agrave; hỗ trợ qu&aacute; tr&igrave;nh điều tr&igrave; xuất tinh sớm hiệu quả hơn.</b></p><p style="margin-bottom: 20px;">N&ecirc;n tập thể thao hoặc một số động t&aacute;c cơ bản để k&iacute;ch hoạt c&aacute;c tế b&agrave;o trong cơ thể hoạt động tốt, k&iacute;ch th&iacute;ch tuần ho&agrave;n m&aacute;u, n&acirc;ng cao sức khỏe tổng thể</p><p style="margin-bottom: 20px;">Hạn chế ngồi m&aacute;y t&iacute;nh hoặc tiếp x&uacute;c thường xuy&ecirc;n với những đồ d&ugrave;ng c&ocirc;ng nghệ ph&aacute;t s&oacute;ng c&oacute; hại, n&ecirc;n đi lại, vận động tại chỗ nếu c&ocirc;ng việc của bạn phải ngồi nhiều giờ.</p><p style="margin-bottom: 20px;">Với những ai bị b&eacute;o ph&igrave;, n&ecirc;n thực hiện chế độ tập luyện đặc biệt v&agrave; an ki&ecirc;ng để giảm c&acirc;n trong qu&aacute; tr&igrave;nh uống VIXMEN, đ&acirc;y cũng l&agrave; c&aacute;ch hiệu quả v&agrave; đơn giản để cải thiện sinh l&yacute; v&agrave; tăng k&iacute;ch cỡ dương vật.</p><p style="margin-bottom: 20px;">Sau 2 th&aacute;ng sử dụng VIXMEN, bạn c&oacute; thể cắt tỉa l&ocirc;ng ở v&ugrave;ng bộ phận sinh dục của m&igrave;nh để &ldquo;cậu nhỏ&rdquo; trong bảnh bao, to v&agrave; d&agrave;i hơn, tạo ấn tượng bất ngờ cho đối t&aacute;c của m&igrave;nh&hellip;</p><p style="color: #4472cf; margin-bottom: 20px; padding-top: 30px;"><strong><span>Kiểm tra sản phẩm Herba Vixmen ch&iacute;nh h&atilde;ng</span></strong></p><p style="margin-bottom: 20px;"><span><img src="http://phongdodanong.com.vn//uploads/photo/2014/10/218b5c8ed658776c5de6d0a986b57b38.png" style="float: left; margin-right: 30px; margin-bottom: 80px;" width="300" /></span></p><p style="margin-bottom: 20px;"><b>Bước 1:</b> T&igrave;m v&agrave; c&agrave;o lấy m&atilde; pin ở tem chống giả được d&aacute;n ở vỏ lọ sản phẩm</p><p style="margin-bottom: 20px;"><b>Bước 2:</b> Truy cập v&agrave;o website ch&iacute;nh h&atilde;ng: VitacareUSA.com để nhập m&atilde; pin v&agrave; kiểm tra.</p><p style="margin-bottom: 20px;"><b>Bước 3:</b> Nhập d&ograve;ng ID vừa c&agrave;o v&agrave; nhập v&agrave;o &ocirc; kiểm tra trong trang Counterfeit Checking: Vitacareusa.com/counterfeit-checking.html.</p><p style="margin-bottom: 20px;">Nếu M&atilde; số đ&uacute;ng, m&agrave;n h&igrave;nh sẽ hiện ra th&ocirc;ng điệp với nền m&agrave;u XANH: <span style="color: #70ad47;">Bạn cần nhập số điện thoại hoặc địa chỉ email để kiểm tra m&atilde; những lần tiếp theo. Sau khi nhập xong số điện thoại hoặc email, hệ thống sẽ hiển thị th&ocirc;ng tin sản phẩm.</span></p><p style="margin-bottom: 20px;">Nếu m&atilde; n&agrave;y được kiểm tra lần 2, hoặc lần 3.. hệ thống sẽ hiện ra th&ocirc;ng điệp với nền m&agrave;u V&Agrave;NG v&agrave; bạn cần nhập đ&uacute;ng số điện thoại hoặc email đ&atilde; nhập để hệ thống trả kết quả chi tiết. Th&ocirc;ng điệp: <span style="color: #ed7d31;">&ldquo;Do đ&acirc;y kh&ocirc;ng phải l&agrave; lần đầu ti&ecirc;n bạn kiểm tra m&atilde; sản phẩm, y&ecirc;u cầu bạn phải nhập lại số điện thoại hoặc email của lần đầu ti&ecirc;n bạn đăng k&yacute;.&rdquo;</span></p><p>Nếu M&atilde; số kh&ocirc;ng đ&uacute;ng, hệ thống sẽ hiện ra th&ocirc;ng điệp với nền m&agrave;u ĐỎ! <span style="color: #ff0000;">Xin lỗi, M&atilde; code bạn đ&atilde; nhập kh&ocirc;ng c&oacute; trong hệ thống của ch&uacute;ng t&ocirc;i. Vui l&ograve;ng kiểm lại một lần nữa trong trường hợp m&atilde; của bạn l&agrave; ch&iacute;nh x&aacute;c. Th&ocirc;ng b&aacute;o n&agrave;y cho rằng sản phẩm của bạn l&agrave; kh&ocirc;ng ch&iacute;nh h&atilde;ng.</span></p></div><div style="clear:both"></div><div id="question" class="pri-cont"><h2 id="pri-title-hd"><i>..</i>hỏi đáp</h2><div><p style="color: #4472cf; margin-bottom: 10px;"><span><strong style="font-size: 17px;">D&ugrave;ng Herba Vixmen c&oacute; an to&agrave;n kh&ocirc;ng?</strong></span></p><p style="margin-bottom: 20px;">Khi một v&agrave;i người c&oacute; thể tự hỏi hoặc nghi vấn về t&aacute;c dụng hay sự AN TO&Agrave;N một loại thuốc tăng cường sinh l&yacute; đ&agrave;n &ocirc;ng &ldquo;100% ho&agrave;n to&agrave;n từ thảo dược&rdquo; c&oacute; thể đem lại, ch&uacute;ng t&ocirc;i c&oacute; thể chắc chắn rằng.</p><p style="margin-bottom: 20px;">Herba Vixmen An to&agrave;n 100% nếu qu&yacute; kh&aacute;ch sử dụng đ&uacute;ng theo hướng dẫn. (kh&ocirc;ng uống qu&aacute; 4 vi&ecirc;n / ng&agrave;y)</p><p style="margin-bottom: 20px;">Herba Vixmen được cấp chứng nhận được ph&eacute;p lưu h&agrave;nh của Cục Li&ecirc;n Bang Hoa Kỳ về Thực Phẩm &amp; Thuốc FAD <strong style="font-size: 20px;">Trade Mark No 8822 4450</strong>.</p><p style="margin-bottom: 20px;">Tại Việt Nam, Herba Vixmen được x&aacute;c nhận đủ điều kiện &ldquo;An To&agrave;n Vệ Sinh Thực Phẩm&rdquo; của Bộ Y Tế x&aacute;c nhận số: <b>8686/2014</b>.</p><p style="color: #4472cf; margin-bottom: 10px;"><span><strong style="font-size: 17px;">Sản phẩm tại Herbavixmen.vn c&oacute; phải l&agrave; h&agrave;ng ch&iacute;nh h&atilde;ng Vitacare USA LLC?</strong></span></p><p style="margin-bottom: 20px;">HerbaVixmen.vn cam kết 100% sản phẩm Herba Vixmen l&agrave; ch&iacute;nh h&atilde;ng, mỗi sản phẩm của ch&uacute;ng t&ocirc;i đều c&oacute; m&atilde; số để kiểm tra tr&ecirc;n website của Vitacare USA. (Xem ph&iacute;a tr&ecirc;n)</p><p style="color: #4472cf; margin-bottom: 10px;"><span><strong style="font-size: 17px;">T&ocirc;i đ&atilde; hơn 40 tuổi liệu sử dụng Herba Vixmen b&acirc;y giờ c&oacute; t&aacute;c dụng g&igrave; kh&ocirc;ng?</strong></span></p><p style="margin-bottom: 20px;">Herba Vixmen c&oacute; t&aacute;c dụng đối với nam giới từ 18 &ndash; 78 tuổi. Tuy nhi&ecirc;n ở mỗi giai đoạn Vixmen sẽ c&oacute; những t&aacute;c dụng kh&aacute;c nhau v&agrave; cũng t&ugrave;y theo từng thể trạng của qu&yacute; kh&aacute;ch.</p><p style="margin-bottom: 20px;">Đối với những qu&yacute; &ocirc;ng tr&ecirc;n 40 ch&uacute;ng t&ocirc;i khuy&ecirc;n n&ecirc;n kết hợp với c&aacute;c sản phẩm bổ sung vitamin tổng hợp. L&yacute; do l&agrave; khả năng hấp thu của qu&yacute; kh&aacute;ch đang yếu dần n&ecirc;n lượng vitamin từ c&aacute;c bữa ăn hang ng&agrave;y kh&ocirc;ng cung cấp đủ vitamin cần thiết cho cơ thể.</p><p style="margin-bottom: 20px;">Khi kết hợp Vitamin tổng hợp, Vixmen v&agrave; c&aacute;c b&agrave;i tập chuy&ecirc;n biệt th&igrave; qu&yacute; kh&aacute;ch sẽ thấy được hiệu quả t&iacute;ch cực từ Herba Vixmen sau 3 &ndash; 4 th&aacute;ng sử dụng. Giai đoạn dễ nhận biết nhất l&agrave; qu&yacute; &ocirc;ng sẽ cảm thấy ham muốn tăng mạnh sau th&aacute;ng thứ 2.</p><p style="color: #4472cf; margin-bottom: 10px;"><span><strong style="font-size: 17px;">T&ocirc;i c&oacute; thể dung Herba Vixmen để thay thế c&aacute;c loại thuốc điều trị sinh l&yacute; kh&aacute;c kh&ocirc;ng?</strong></span></p><p style="margin-bottom: 20px;">Ch&uacute;ng t&ocirc;i xin qu&yacute; kh&aacute;ch lưu &yacute; rằng, Herba Vixmen kh&ocirc;ng phải l&agrave; thuốc n&ecirc;n kh&ocirc;ng thể thay thế c&aacute;c toa thuốc qu&yacute; kh&aacute;ch đang uống để điều trị bệnh.</p><p style="margin-bottom: 20px;">Herba Vixmen l&agrave; thực phẩm chức năng bổ sung những thảo dược cần thiết cho cơ thể để hỗ trợ gia tăng k&iacute;ch thước v&agrave; sự sung m&atilde;n của qu&yacute; kh&aacute;ch.</p><p style="color: #4472cf; margin-bottom: 10px;"><span><strong style="font-size: 17px;">T&ocirc;i c&oacute; thể sử dụng Herba Vixmen ngắt qu&atilde;ng được kh&ocirc;ng?</strong></span></p><p style="margin-bottom: 20px;">Ch&uacute;ng t&ocirc;i ho&agrave;n to&agrave;n đồng &yacute; qu&yacute; kh&aacute;ch c&oacute; thể sử dụng Herba Vixmen ngắt qu&atilde;ng khi c&oacute; được hiệu quả. T&ugrave;y v&agrave;o thể trạng v&agrave; th&oacute;i quen sinh hoạt của mỗi người m&agrave; Herba Vixmen c&oacute; t&aacute;c dụng nhanh hoặc chậm.</p><p style="margin-bottom: 20px;">Ngay sau khi cảm thấy hiệu quả từ Herba Vixmen qu&yacute; kh&aacute;ch c&oacute; thể tạm ngưng sử dụng nhưng vẫn phải duy tr&igrave; c&aacute;c b&agrave;i thể dục cho dương vật v&agrave; thể thao tổng hợp để giữ được hiệu quả l&acirc;u d&agrave;i.</p><p style="color: #4472cf; margin-bottom: 10px;"><span><strong style="font-size: 17px;">T&ocirc;i c&oacute; thể mua h&agrave;ng như thế n&agrave;o?</strong></span></p><p style="margin-bottom: 20px;">Nếu qu&yacute; kh&aacute;ch nếu đ&atilde; hiểu hết về sản phẩm Herba Vixmen th&ocirc;ng qua website th&igrave; c&oacute; thể gọi điện trực tiếp cho ch&uacute;ng t&ocirc;i để được giao h&agrave;ng. <strong style="font-size: 17px; color: #f00;">Hotline 094 3333 626.</strong></p><p style="margin-bottom: 20px;">Nội th&agrave;nh Hồ Ch&iacute; Minh:</p><p style="margin-bottom: 20px;">Miễn ph&iacute; giao h&agrave;ng: Q1, Q3, Q4, Q10, Q11, Q Ph&uacute; Nhuận, Quận T&acirc;n B&igrave;nh, Quận G&ograve; Vấp, Quận T&acirc;n Ph&uacute;</p><p style="margin-bottom: 20px;">50,000 VNĐ cho c&aacute;c quận c&ograve;n lại v&agrave; ngoại th&agrave;nh Hồ Ch&iacute; Minh.</p><p style="margin-bottom: 20px;">Nếu qu&yacute; kh&aacute;ch cần tư vấn th&ecirc;m c&oacute; thể chat trực tiếp với nh&acirc;n vi&ecirc;n tư vấn online.</p></div><div style="clear:both"></div><div class="ask-call"><a href="javascript:void(0)"class="askme">Gửi những thắc mắc cho chúng tôi</a><a id="buy" href="tel:094 3333 626" class="cme">Mua hàng gọi ngay<span> 094 3333 626</span></a></div></div><div class="contact-pddo"><div class="notic_info" style="display:none;font-size:14px;color:blue;text-align:center;padding-top:10px">Cảm ơn bạn đã liên hệ với chúng tôi. Chúng tôi sẽ phản hồi bạn trong thời gian sớm nhất.</div><div class="close-form"><a title="Đóng lại">Close</a></div><form class="form-pddo"action="#" method="post" enctype="multipart/form-data"><div class="l-frorm"><div class="tit-f"><p>Tên <span style="color:red">(*)</span></p></div><div class="inp"><input type="text" class="ip1 guest_name" name="guest_name"><div style="display:none;color:red;font-size:13px;margin-top:10px">Vui lòng nhập tên của bạn.</div></div><div class="tit-f"><p>Điện Thoại</p></div><div class="inp"><input type="text" class="ip1 phone" name="phone"></div><div class="tit-f"><p class="c-tm">Nội dung thắc mắc <span style="color:red">(*)</span></p></div><div class="inp"><textarea class="ar1 content"></textarea><div style="display:none;color:red;font-size:13px;margin-top:10px">Vui lòng nhập nội dung liên hệ.</div></div></div><div class="r-form"><div class="tit-f"><p>Email <span style="color:red">(*)</span></p></div><div class="inp"><input type="text" class="ip1 email" name="email"><div style="display:none;color:red;font-size:13px;margin-top:10px">Vui lòng nhập email của bạn.</div></div><div class="tit-f"><p>Địa Chỉ</p></div><div class="inp"><input type="text" class="ip1 address" name="address"></div><div class="tit-f"><p>Mã Xác Nhận <span style="color:red">(*)</span></p></div><div class="inp"><input type="text" class="ip2 confirm_code" name="confirm_code"><div class="capcha-pddo"><img src="/default/images/img-cap.jpg" width="122" height="30"></div><div class="message_captcha" style="display:none;color:red;font-size:13px;margin-top:10px">Vui lòng nhập mã xác nhận.</div></div><div class="tit-f"></div><div class="inp"><input type="button" class="ip3 send_contact" name="name" value="Gửi"></div></div></form></div></div></div><!--End.list--></div></div><script>var validateEmail = function(email){var filter = /^([\w-\.]+)@((\[[0-9]{1,3}\.[0-9]{1,3}\.[0-9]{1,3}\.)|(([\w-]+\.)+))([a-zA-Z]{2,4}|[0-9]{1,3})(\]?)$/;if(filter.test(email))return true;return false;};var submitContact = function(name, phone, content, email, address){lock = true;$.ajax({url: Settings.baseurl + '/product/sendguestcontact',type: 'POST', data:{name:name, phone:phone, content:content, email:email, address:address},dataType:'json',success: function(data) {if(data.error_code == 0)$('.notic_info').show().html('Cảm ơn bạn đã liên hệ với chúng tôi. Chúng tôi sẽ phản hồi bạn trong thời gian sớm nhất.');else$('.notic_info').show().html('Thao tác thất bại. Bạn vui lòng thử lại sau');}});};var lock = false;$('.detail-pr .box-cd p').each(function(){var html = $(this).html();$(this).html('<i>...</i>'+html);});$('.primar-pr .pri-cont ul li').each(function(){var html = $(this).html();$(this).html('<i>...</i>'+html);});$(".askme").click(function(){$(".contact-pddo").slideDown(600);});$(".close-form").click(function(){$(".contact-pddo").slideUp(600);});$(".send_contact").click(function(){var name = $('.guest_name').val();if(name == ""){$('.guest_name').next().show();return;}else{$('.guest_name').next().hide();}var phone = $('.phone').val();var content = $('.content').val();if(content == ""){$('.content').next().show();return;}else{$('.content').next().hide();}var email = $('.email').val();if(email == ""){$('.email').next().show();return;}else{if(!validateEmail(email)){$('.email').next().show().html('Địa chỉ email không hợp lệ');return;}else{$('.email').next().hide();}}var address = $('.address').val();var confirmCode = $('.confirm_code').val();if(confirmCode == ""){$('.message_captcha').show().html('Vui lòng nhập mã xác nhận');return;}else{if(confirmCode != "xclwmkqx"){$('.message_captcha').show().html('Mã xác nhận không đúng. Vui lòng nhập lại.');return;}else{$('.message_captcha').hide();}}if(lock == false){submitContact(name, phone, content, email, address);lock = false;}});$(".review_doc").boxy({modal: true,afterShow: function(){var bx = this;$('.boxy-content img').css('height', '720px');$('.boxy-wrapper').css('top', '50px');$('.boxy-wrapper').css('left', '240px');$('html').click(function() {bx.hide();});}});</script><div style="clear:both"></div><div id="footer"><div class="box-ft"><div class="add-pr"><div class="add"><a title="Herbavixmen.vn" href="http://www.herbavixmen.vn">Herbavixmen.vn</a><p class="comp"><i>...</i>Công ty TNHH Thiên Nhiên</p><p class="add-comp"><i>...</i>474/6 Nguyễn Văn Công, P.3, Gò Vấp, Tp. HCM (Lầu 2)</p><div class="support"><p title="Gọi ngay 094 3333 626" style="cursor:pointer" onclick="window.location='tel:094 3333 626'"><i>...</i> GỌI NGAY 094 3333 626</p></div></div><div class="pr1"><div class="footer-product-title"><h2>SINH LÝ NAM</h2><a target="_blank" title="Herba Vixmen" href="http://www.phongdodanong.com.vn/san-pham/vixmen-tang-cuong-sinh-ly-nam.html">Herba Vixmen</a><br><a target="_blank" title="Vitality" href="http://www.phongdodanong.com.vn/san-pham/ageloc-vitality-tang-cuong-he-mien-dich.html">Vitality</a><br></div></div><div class="pr2"><div class="footer-product-title"><h2>THUỐC MỌC RÂU - TÓC</h2><a target="_blank" title="Thuốc mọc tóc Rausch" href="http://www.phongdodanong.com.vn/san-pham/thuoc-moc-toc-rausch-thao-duoc.html">Thuốc mọc tóc Rausch</a><br><a target="_blank" title="Thuốc mọc râu Nioxin" href="http://www.phongdodanong.com.vn/san-pham/thuoc-moc-rau-nioxin.html">Thuốc mọc râu Nioxin</a><br></div></div></div><div class="box-pdda"><div class="about-pdda"><a title="Giới thiệu về Herbavixmen.vn" href="http://www.herbavixmen.vn/gioi-thieu-ve-herbavixmen.html"><i>...</i>Giới thiệu về Herbavixmen.vn</a></div><div class="about-pdda"><a title="Hợp tác cùng Herbavixmen.vn" href="javascript:void(0)"><b>...</b>hợp tác cùng Herbavixmen.vn</a></div><div class="social-pdda"><a href="https://www.facebook.com/Herbavixmen.vn" target="_blank" class="face" title="Kết nối với chúng tôi trên facebook">facebook</a><a href="https://twitter.com/HerbaVixmen" target="_blank" class="twitter" title="Kết nối với chúng tôi trên twitter">twitter</a><a href="https://plus.google.com/116028566604339955428" class="google" target="_blank" title="Kết nối với chúng tôi trên google+">google+</a><a href="https://herbavixmen.wordpress.com/" class="wordpress" target="_blank" title="Kết nối với chúng tôi trên wordpress">wordpress+</a></div></div></div></div><script type="text/javascript">/* <![CDATA[ */var google_conversion_id = 968272586;var google_custom_params = window.google_tag_params;var google_remarketing_only = true;/* ]]> */</script><script type="text/javascript" src="//www.googleadservices.com/pagead/conversion.js"></script><noscript><div style="display:inline;"><img height="1" width="1" style="border-style:none;" alt="View Conversion" src="//googleads.g.doubleclick.net/pagead/viewthroughconversion/968272586/?value=0&amp;guid=ON&amp;script=0"/></div></noscript><a href="javascript:void(0)" class="scrollToTop"></a><script type='text/javascript'>$(document).ready(function(){$(window).scroll(function(){if ($(this).scrollTop() > 100) {$('.scrollToTop').fadeIn();} else {$('.scrollToTop').fadeOut();}});$('.scrollToTop').click(function(){$('html, body').animate({scrollTop : 0},800);return false;});});</script><script type='text/javascript'>(function() {var _h1= document.getElementsByTagName('title')[0] || false;var product_name = '';if(_h1){product_name= _h1.textContent || _h1.innerText;} var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.src = '//live.vnpgroup.net/js/web_client_box.php?hash=7908d3e1c95a5a3a07ee7ed813804df3&data=eyJoYXNoIjoiN2UyOTJlODAyYWVmMWFmYzk3YTkxM2VlMWNkNDgxZWUiLCJzc29faWQiOjEzNDY3Nzl9&pname='+product_name; var s = document.getElementsByTagName('script'); s[0].parentNode.insertBefore(ga, s[0]);})();</script></body></html><!-- 21:31:07 25/10/2014 --> 
